Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/et-samisk-verdensarvsted-i-varanger.html.tmx
Source language: nob
Languages: sme

source: Et samisk verdensarvsted i Varanger / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámi máilmmiárbebáiki Várjjagis / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Et samisk verdensarvsted i Varanger
sme: Sámi máilmmiárbebáiki Várjjagis

source: Sametingspresident Egil Olli foreslår at Ceavccageađgi/Mortensnes kulturminneområde kommer inn på UNESCOs verdensarvliste.
sme: 23. Ođđajagimánnu 2013

source: Den samiske historien, og den forhistorien den hviler på, er nedfelt i det landskapet vi lever i og bruker.
sme: Sámedikki presideanta Egil Olli hálididivččii ahte Ceavccageađgi kulturmuitoguovlu beassá mielde UNESCO máilmmiárbelistui.

source: I blant kan den være vanskelig å få øye på, da sporene etter fortidens mennesker hos oss ofte fremstår som en del av naturen.
sme: Dan son čállá dán kronihkas Sámi historjá, ja dan ovdahistorjá, lea hábmen dan eanadaga mas mii eallit ja man mii geavahit.

source: Med kunnskap om hvordan landskap kan leses, åpnes en historiebok som alle kan få del i.
sme: Ii leat álo áicat dan, go min vássánáiggi olbmuid luottat dávjá leat oassin luonddus.

source: Noen steder er sporene etter mennesker før oss mer tydelig og rikholdig enn andre.
sme: Go mii oahppat mo eanadaga galgá lohkat, de leahkkasa midjiide buohkaide historjágirji.

source: Og i sjeldne tilfelle har menneskene før oss, i samvirke med natur og hverandre, skapt kulturminner og landskap som fortjener en plass på UNESCOs verdensarvliste fordi de har ”fremragende og universell verdi”.
sme: Muhtun sajiin leat ovddeš olbmuid luottat čielgaseappot ja riggáseappot go eará sajiin.

source: Et eksempel er hellerisningene i Alta, som oppnådde verdensarvstatus i 1985.
sme: Ja dušše fal muhtumin leat olbmot min ovdal, luonddu veagas ja searválagaid, hábmen kulturmuittuid ja eanadagaid mat ánssášit saji UNESCO máilmmiárbelistui go dain lea erenoamáš ja oppamáilmmálaš árvu.

source: Et annet enestående sted er Ceavccageađgi/Mortensnes i Nesseby kommune.
sme: Ovdamearkan leat báktesárgumat Álttás, mat ožžo máilmmiárbestáhtusa 1985:s.

source: Her er spor etter bosetning gjennom 12000 år, her ligger det uten sammenligning største samiske gravfeltet fra førkristen tid, her er offerplasser og hellige naturformasjoner, og herfra stammer en rik samisk fortellertradisjon.
sme: Nubbi áidnalunddot báiki lea Ceavccageađgi Unjárgga gielddas.

source: På Ceavccageađgi/Mortensnes er samisk fortid og det sterke samspillet mellom natur og kultur komprimert til en sammenhengende fortelling.
sme: Dáppe vuhtto 12000 jagi ássan, dáppe lea eahpitkeahttá ovdal kristtalašvuođa stuorámus sámi hávdesadjeguovlu, dáppe leat bálvvosbáikkit ja bassi eanadathámit, ja dáppe lea vuolgán rikkes máinnastanárbevierru.

source: Området forvaltes av Sametinget i samarbeid med Varanger Samiske Museum, og er tilrettelagt for publikum.
sme: Ceavccageađggis lea sámi vássánáigi ja luonddu ja kultuvrra gaskasaš nana ovttasdoaibman čohkkejuvvon oktilis muitalussan.

source: Sametinget har sammen med Nesseby kommune, og med støtte av Finnmark fylkeskommune og Samisk parlamentarisk råd, i flere år samarbeidet for å få Ceavccageađgi/Mortensnes vurdert for nominasjon til verdensarvlista.
sme: Guovllu hálddaša Sámediggi ovttas Várjjaga Sámi Museain, ja dat lea láhččojuvvon álbmogii.

source: Siden 2011 har en gruppe oppnevnte eksperter hatt som oppgave å drive dette arbeidet framover.
sme: Sámediggi lea máŋga jagi ovttasbargan Unjárgga gielddain, ja Finnmárkku fylkkagieldda ja Sámi parlamentáralaš ráđi vehkiin, oččodit Ceavccageađggi árvvoštallojuvvot nammadeami máilmmiárbelistui.

source: Gruppen er nå i ferd med å avslutte sitt oppdrag.
sme: 2011 rájes lea nammaduvvon áššedovdijoavku bargan dáinna áššiin.

source: Den har konkludert med at Ceavccageađgi/Mortensnes bør sees i sammenheng med tre andre unike kulturminnefelt i Varanger.
sme: Joavku lea dál loahpaheamen barggus.

source: Disse bidrar på hver sin måte til å utdype ressursmessige forutsetninger og for Varangers rike forhistorie.
sme: Dan loahppacealkámuš lea ahte Ceavccageađggi berre árvvoštallat ovttas golmmain eará kulturmuitoguovlluin Várjjagis.

source: Varangerhalvøya og eidet mellom Varangerfjorden og Tanaelva er eksepsjonelt rike på spor etter villreinfangsten, både i form av fangstgravsystemer og ledegjerder.
sme: Dat leat iešguđet láhkai gáibideamen resurssaid ja čilgemin Várjjaga rikkes ovdahistorjjá.

source: Blant disse står Gollevárri i Tana kommune og Noidiidčearru/Kjøpmannskjølen i Båtsfjord kommune i en særstilling.
sme: Várnjárggas ja muotkkis gaskal Várnjárgga ja Deanu leat erenoamáš ollu bázahasat mat duođaštit goddebivddu, sihke bivdorokkit ja vuopmanat.

source: På Gollevárri er hundrevis av fallgraver i et sammenhengende system.
sme: Dain lea Gollevárri Deanu gielddas ja Noiddiidčearru Báhcavuona gielddas hui erenoamážat.

source: Her ligger også tuftene etter varangersamenes høstjaktboplass, datert til mellom 12- og 1400 e.Kr. . På Noiddiidčearru/Kjøpmannskjølen leder kilometer etter kilometer med ledegjerder av stein opp mot sirkelformede innhegninger.
sme: Golleváris leat čuđiid mielde bivdorokkit oktilis vuogádagas.

source: I begge områder er også svært mange skyteskjul (bogestiller) og kjøttgjemmer.
sme: Dáppe leat maid Várjjaga sápmelaččaid čakčabivdima duktásajit, áigemeroštallojuvvon gaskal 12- ja 1400 m.Kr. Noiddiidčearus leat máŋggaid kilomehteriid vuopmanat mat dolvot gierdogárddiide.

source: Formen på ledegjerdene, som kan ha vært brukt over lange tidsperioder i forhistorien, peker framover i tid og til spennende sammenhenger mellomvillreinjakt og tamreindrift.
sme: Goappašiid guovlluin leat maid ollu čilat ja biergočiegát.

source: I tillegg til disse to fangstområdene er det store tuftefeltet på Ruovdenjunlovta/Gropbakkengen i Nesseby kommune, med hele 90 tufter fra mellom 3 og 4000 f. Kr., foreslått tatt med.
sme: Vuopmanhápmi, mat sáhttet leat geavahuvvon guhkes áiggi ovdahistorjjá áigodagain, čujuha ovddasguvlui áiggis ja miellagiddevaš oktavuođaide gaskal goddebivddu ja boazodoalu.

source: Disse tre områdene ligger sammen med Ceavccageađgi/Mortensnes innenfor varangersamenes gamle bruks- og bosetningsområde, derav fellesnavnetVárjjat Siidaverdensarvsted.
sme: Dán guovtti bivdoguovlluide lassin lea stuorra duktásadjeguovlu Ruovdenjunlovttas Unjárgga gielddas, gos leat nu ollu go 90 duktásaji áigodagas gaskal 3 ja 4000 jagi o.Kr., evttohuvvon váldojuvvot mielde.

source: Underveis i arbeidet er det holdt folkemøter i de berørte kommunene, og kommunenes politiske ledelse har gitt positive tilbakemeldinger.
sme: Dát golbma guovllu leat ovttas Ceavccageđggiin Várjjatvuona sápmelaččaid boares geavahan- ja ássanguovllus, mas lea vuolgán oktasašnamma Várjjat Siidda máilmmiárbebáiki.

source: Også fra de aktuelle reinbeitedistriktene er signalene positive.
sme: Barggu oktavuođas leat lágiduvvon álbmotčoahkkimat guoskevaš gielddain, ja gielddaid politihkkanjunnošat leat addán positiiva ruovttoluottadieđuid.

source: Det forventes atVárjjat Siidakommer med på Norges tentative liste i år, og at arbeidet med nominasjonsprosessen opp mot verdensarvlista kommer raskt i gang.
sme: Maiddái guoskevaš orohagain leat čájehan buorredáhtu.

source: Da vil også tiden være inne for at kommunene og andre fatter formelle vedtak om at de støtter prosjektet.
sme: Vurdojuvvo ahteVárjjat Siidaboahtá mielde tentatiiva listui dán jagi, ja ahte nammadanproseassa máilmmiárbelistui álggahuvvo fargga.

source: Várjjat Siidaer en fortelling om den livskraften jakt, fangst og fiske i Varanger har hatt gjennom 12 000 år, om overgangen mellom villreinjakt og reindrift, om da småskala jordbruk ble tatt opp som tilleggsnæring, og om sammenhenger og samhandling mellom mennesker og natur.
sme: Dalle lea maid áigi gielddaide ja earáide dahkat formálalaš mearrádusaid das ahte sii dorjot prošeavtta.

source: Det er også en fortelling om religion og kosmologi, om endringer over tid og om det som knytter sammen fortid og nåtid.
sme: Várjjat Siidalea muitalus 12 000 jagi eallinfámolaš bivdima ja guolásteami birra Várjjagis, mo goddebivdu rievddai boazodoallun, ja dan birra go eanadoallu bođii lassiealáhussan, ja olbmui ja luonddu gaskavuođaid birra.

source: Bak initiativet til en plass på verdensarvlista ligger et ønske om at verden skal få del i de kulturhistoriske verdier vi setter så høyt, og at en slik oppmerksomhet skal gi positive ringvirkninger for lokalsamfunn og brukere.
sme: Dat lea maid muitalus oskku ja kosmologiija birra, rievdadusaid birra áiggi mielde ja dan birra mii čatná vássánáiggi dálááigái.

source: Sametinget har store forventninger til hva et samisk verdensarvsted i Varanger kan bety, både når det gjelder kunnskap, forståelse, opplevelse, kulturutøvelse og næringsutvikling.
sme: Dan álgaga duogábealde ahte oažžut saji máilmmiárbelistui, lea dat háliidus ahte máilbmi galgá beassat muosáhit daid kulturhistorjjálaš árvvuid maid mii atnit árvvus, ja ahte dakkár fuomášumis galget leat positiiva váikkuhusat báikegottiide ja geavaheddjiide.

source: Innskriving på verdensarvista gir høy status, men innebærer også forpliktelser.
sme: Sámedikkis leat stuorra vuordámušat dasa maid sámi máilmmiárbebáiki Várjjagis sáhttá mearkkašit, sihke máhttui, áddejupmái, muosáhussii, kulturovdanbuktimii ja ealáhusovddideapmái.

source: Hensyn til brukerinteresser og brukerkunnskaper samt godt samarbeid med kommunene, næringsinteresser, brukerorganisasjoner og andre kulturminnemyndigheter er grunnleggende.
sme: Máilmmiárbelistui beassan addá alla árvvu, muhto mielddisbuktá maiddái geatnegasvuođaid.

source: Sametinget ser fram til de positive konsekvensene av at Ceavccageađgi/Mortensnes kommer på UNESCOs verdensarvliste.
sme: Geavaheddjiidberoštusaid ja geavahanmáhtu vuhtiiváldin ja buorre ovttasbargu gielddaiguin, ealáhusberoštusaiguin, geavaheaddjiorganisašuvnnaiguin ja eará kultureiseválddiiguin lea hui deaŧalaš.

source: Egil Olli, sametingspresident
sme: Sámedikkis leat stuorra vuordámušat daidda positiiva váikkuhusaide mat bohte go Ceavccageađgi beassá mielde UNESCO máilmmiárbelistui.
